<%@ page contentType="text/html;charset=utf-8"%>
<link href="../css/style.css" rel="stylesheet" type="text/css" />

<h4>홈페이지에서의 개인정보처리</h4>
<p class="padd10">여기는 정보통신공사업 홈페이지입니다. 홈페이지의 이용에 대해 감사드리며, 홈페이지에서의 개인정보보호방침에 대하여 설명을 드리겠습니다. 이는 현행 공공기관의 개인정보보호에 관한법률 및 공공기관의 개인정보보호를 위한 기본지침에 근거를 두고 있습니다.</p>
<p class="padd10">&nbsp;</p>
<p class="dot01"><strong>자동으로 수집/저장되는 개인정보</strong></p>
<p class="padd20">여러분이 정보통신공사업 홈페이지를 이용할 경우 다음의 정보는 자동적으로 수집,저장됩니다.</p>
<div class="dot02 padd10">
<ul>
    <li>이용자 여러분의 인터넷서버 도메인과 홈페이지를 방문할 때 거친 웹사이트의 주소</li>
    <li>이용자의 브라우져 종류 및 OS</li>
    <li>방문 일시 등</li>
</ul>
</div>
<p class="padd20">위와 같이 자동 수집&middot;저장되는 정보는 이용자 여러분에게 보다 나은 서비스를 제공하기 위해 홈페이지의 개선과 보 완을 위한 통계 분석, 이용자와 웹 사이트간의 원활한 의사 소통 등을 위해 이용되어 질 것 입니다. 다만, 법령의 규정에 따라 이러한 정보를 제출하게 되어 있을 경우도 있다는 것을 유념하시기 바랍니다.</p>
<p class="padd20">&nbsp;</p>
<p class="dot01"><strong>이메일 및 웹 서식 등을 통한 수집 정보</strong></p>
<p class="padd20">이용자 여러분은 우편, 전화 또는 온라인 전자 서식 등을 통한 전자적 방법을 통해 의사를 표시할 수 있습니다. 이러한 방법의 선택에 있어 몇 가지 유의 사항을 알려드립니다.</p>
<div class="dot02 padd10">
<ul>
    <li>여러분이 홈페이지에 기재한 사항은 다른 사람들이 조회 또는 열람할 수도 있습니다.</li>
    <li>여러분이 기재한 사항은 관련 법규에 근거하여 필요한 다른 사람과 공유될 수 있으며, 관련 법령의 시행과 정책 개발의 자료로도 사용될 수 있습니다.</li>
    <li>또한, 이러한 정보는 타 부처와 공유되거나, 필요에 의하여 제공될 수 도 있습니다. 홈페이지 보안을 위해 관리적, 기술적 노력을 하고 있으나, 만약의 침 해 사고 시 문제가 될 수 있는 민감한 정보의 기재는 피해 주시기 바랍니다.</li>
</ul>
</div>
<p class="dot01"><strong>웹 사이트에서 운영하는 보안 조치</strong></p>
<p class="padd20">홈페이지의 보안 또는 지속적인 서비스를 위해, 네트워크 트래픽의 통제(Monitor)는 물론 불법적으로 정보를 변경하는 등의 시도를 탐지하기 위해 여러 가지 프로그램을 운영하고 있습니다.</p>
<p class="padd20">&nbsp;</p>
<p class="dot01"><strong>링크 사이트, 웹 페이지</strong></p>
<p class="padd20">본 홈페이지의 웹 페이지에 포함된 링크 또는 배너를 클릭하여 다른 사이트 또는 웹 페이지로옮겨갈 경우 개인정보 보호 방침은 그 사이트 운영 기관이 게시한 방침이 적용되므로 새로 방문한 사이트의 방침을 확인하시기 바랍니다.</p>
<p class="padd20">&nbsp;</p>
<p class="dot01"><strong>웹 사이트 이용 중 다른 사람의 개인 정보 취득</strong></p>
<p class="padd20">본 홈페이지에서 이메일 주소 등 식별할 수 있는 개인 정보를 취득하여서는 아니 됩니다. 사위(詐僞) 기타 부정한 방법으로 이러한 개인 정보를 열람 또는 제공받은 자는 관계 법규에 의하여 처벌을 받을 수 있습니다.</p>
<p class="padd20">&nbsp;</p>
<p class="dot01"><strong>개인 정보 침해 사항의 신고 </strong></p>
<p class="padd20">웹 사이트 이용 중 개인 정보의 유출 가능성 등 정보 주체의 권익이 침해될 우려가 있는 사실을 발견하였 을 경우는 다음의 연락처로 알려주시기 바랍니다.</p>
<div class="dot02 padd10">
<ul class="bu">
    <li>개인정보보호책임관(정) : 부산광역시 정보통신 담당 옥치주</li>
    <li>이메일 : <a href="mailto:cjok@korea.kr">cjok@korea.kr</a></li>
    <li>전화번호 : 051-888-8265</li>
    <li>개인정보보호책임관(부) : 부산광역시 정보통신 담당 김춘호</li>
    <li>이메일 : <a href="mailto:kim50499@korea.kr">kim50499@korea.kr</a></li>
    <li>전화번호 : 051-888-8266</li>
</ul>
</div>
<h4>컴퓨터에 의해 처리되는 개인정보</h4>
<p class="padd10">정보통신공사업&nbsp;홈페이지에서는 법령의 규정과 정보 주체의 동의에 의해서만 개인정보를 수집&middot;보유합니다.</p>
<div class="dot02 padd10">
<ul>
    <li>법령의 규정에 근거하여 수집&middot;보유하고 있는 주요 개인정보 파일은 다음과 같습니다.
    <table class="t3" summary="보유 개인정보 파일">
        <caption>보유 개인정보 파일</caption><colgroup><col style="text-align: center; width: 35px" /><col style="text-align: center; width: 110px" /></colgroup>
        <thead>
            <tr>
                <th scope="col">번호</th>
                <th scope="col">개인정보화일명</th>
                <th scope="col">보유근거</th>
                <th scope="col">보유목적</th>
                <th scope="col">주요항목</th>
                <th scope="col">보유기간</th>
            </tr>
        </thead>
        <tbody>
            <tr>
                <td>1</td>
                <td>홈페이지 회원관리</td>
                <td>시도정보통신공사업시스템 운영규정</td>
                <td>홈페이지 회원정책 운영</td>
                <td>성명, 이메일, 주소, 연락처 등</td>
                <td>회원탈퇴 후 3개월 까지</td>
            </tr>
        </tbody>
    </table>
    </li>
</ul>
</div>
<p class="dot01"><strong>개인정보의 이용 및 제공의 제한</strong></p>
<p class="padd20">정보통신공사업&nbsp;홈페이지에서 수집&middot;보유하고 있는 개인정보는 일반 행정정보와 달리 이용 및 제공에 엄격한 제한이 있는 정보입니다. [공공기관의개인정보보호에관한법률] 제10조(이용 및 제공의 제한)에 의해 개인정보를 보유목적외의 목적으로 이용하거나 다른 기관에 제공하는 경우는 다음과 같습니다.</p>
<div class="dot02 padd10">
<ul>
    <li>다른 법률에 의해 보유기관 내부에서 이용하거나 보유기관 이외의 자에게 제공하는 경우</li>
    <li>정보주체의 동의가 있거나 또는 정보주체에게 제공하는 경우</li>
    <li>다른 법률에서 정하는 소관업무를 수행하기 위해 당해 처리정보를 이용할 상당한 이유가 있는 경우</li>
    <li>조약 기타 국제협정의 이행을 위해 외국정부 또는 국제기구에 제공하는 경우</li>
    <li>통계작성 및 학술연구 등의 목적을 위해 특정개인을 식별할 수 없는 형태로 제공하는 경우</li>
    <li>정보주체 또는 그 법정대리인이 의사표시를 할 수 없는 상태로 놓여 있거나 주소불명 등으로 동의를 할 수 없는 경우로써 정보주체외의 자에게 제공하는 것이 명백히 정보 주체에게 이익이 된다고 인정되는 경우</li>
    <li>범죄의 수사와 공소의 제기 및 유지에 필요한 경우</li>
    <li>법원의 재판업무수행을 위하여 필요한 경우</li>
    <li>기타 대통령령이 정하는 특별한 사유가 있는 경우</li>
</ul>
</div>
<p class="dot01"><strong>개인정보화일의 열람 및 정정 청구</strong></p>
<p class="padd10">열람 청구 절차(「공공기관의개인정보보호에관한법률」의 경우)</p>
<div class="center"><img alt="열람청구 절차" src="https://www.net.go.kr/07_service/images/img_01_3_01.gif" /></div>
<p class="padd10">다음사항은 법 제13조 규정에 의하여 열람을 제한할 수 있습니다.</p>
<div class="dot02">
<ul>
    <li>다음 사항에 해당하는 업무로서 당해업무의 수행에 중대한 지장을 초래하는 경우 조세의 부과징수 또는 환급에 관한 사항, 교육법에 의한 각종 학교에서의 성적의 평가 또는 입학자의 선발에 관한 업무, 학력기능 및 채용에 관한 시험, 자격의 검사, 보상금&middot;급부금의 산정 등 평가 또는 판단에 관한 업무다른 법률에 의한 감사 및 조사에 관한 업무 토지 및 주택 등에 관한 부동산 투기를 방지하기 위한 업무 증권거래법에 의한 불공정증권거래를 방지 하기 위한 업무</li>
    <li>개인의 생명신체를 해할 우려가 있거나 개인의 재산과 기타 이익을 부당하게 침해할 우려가 있는 경우</li>
</ul>
</div>
<p class="padd10">본인의 개인정보를 열람한 정보주체는 다음의 경우 정정을 청구할 수 있습니다.</p>
<div class="dot02">
<ul>
    <li>정정 청구의 범위 사실과 다르게 기록된 정보의 정정 특정항목에 해당사실이 없는 내용에 대한 삭제</li>
    <li>정정 청구의 절차(공공기관의 개인정보보호에 관한 법률의 경우)</li>
</ul>
</div>
<div class="center"><img alt="정정청구 절차" src="https://www.net.go.kr/07_service/images/img_01_3_02.gif" /></div>
<div class="center">&nbsp;</div>
<p class="dot01"><strong>권익 침해 구제 방법 (「공공기관의 개인정보보호에 관한 법률」 의 경우)</strong></p>
<p class="padd10">공공기관의개인정보보호에관한법률」제12조(처리정보의 열람) 제1항 및 제14조제1항(처리정보의 정정)의 규정에 의한 청구에 대하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익이 침해를 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다.</p>
<p class="padd10">&nbsp;</p>
<p class="dot01"><strong>개인 정보 침해 사항의 신고 </strong></p>
<p class="padd10">웹 사이트 이용 중 개인 정보의 유출 가능성 등 정보 주체의 권익이 침해될 우려가 있는 사실을 발견하였 을 경우는 다음의 연락처로 알려주시기 바랍니다.</p>
<div class="dot02">
<ul>
    <li>개인정보보호책임관(정) : 부산광역시 정보통신 담당 옥치주</li>
    <li>이메일 : <a href="mailto:cjok@korea.kr">cjok@korea.kr</a></li>
    <li>전화번호 : 051-888-8265</li>
    <li>개인정보보호책임관(부) : 부산광역시 정보통신 담당 김춘호</li>
    <li>이메일 : <a href="mailto:kim50499@korea.kr">kim50499@korea.kr</a></li>
    <li>전화번호 : 051-888-8266</li>
</ul>
</div>
<p class="dot01"><strong>저작권에 대한 정책</strong></p>
<p class="padd10">이 홈페이지에 대한 저작권은 17개시도가 소유하고 있습니다.<br />
홈페이지의 모든 내용들은 17개시도의 허락없이 무단복제가 불가합니다.</p>