/***************************************************************************
* Title   : 로그인 
* Content : 로그인 처리를 한다.  
****************************************************************************/
function login_sendit() {
	frm = document.all.loginfrm;

	if (frm.id.value == "") {
		alert("아이디를 입력 하여 주십시요");
		frm.id.value="";
		frm.id.focus();
		return;
	}
	
	if (frm.password.value == "") {
		alert("암호를 입력 하여 주십시요");
		frm.password.value="";
		frm.password.focus();
		return;
	}
	
	frm.submit();
}
	
/***************************************************************************
* Title   : 로그아웃 
* Content : 로그아웃 처리를 한다.  
****************************************************************************/
function logout_sendit() {
	frm = document.all.loginfrm;
	frm.submit();
}

/***************************************************************************
* Title   : Home 
* Content : 메인페이지로 이동한다.
****************************************************************************/
function fn_goHome() {
	location.href="../";
}

/***************************************************************************
* Title   : My 민원창고 
* Content : My 민원창고 페이지로 이동한다.  
****************************************************************************/
function fn_goMystore() {
	location.href="../mystore/MystoreAction.do?cmd=MyUseStore";
}

/***************************************************************************
* Title   : 사이트맵 
* Content : 사이트맵 페이지로 이동한다.  
****************************************************************************/
function fn_goSiteMap() {
	location.href="../hms/HmsAction.do?cmd=HmsView&menu_id=761";
}
function fn_goSiteMapPub() {
	location.href="../hms/HmsAction.do?cmd=HmsView&menu_id=771";
}
/***************************************************************************
* Title   : 가이드 
* Content : 가이드 페이지로 이동한다.  
****************************************************************************/
function fn_goGuide() {
	location.href="#";
}

/***************************************************************************
* Title   : 통합검색 
* Content : 통합검색 페이지로 이동한다.  
****************************************************************************/
function fn_UnifiedSearch() {
	var fm = document.all.searchfrm;
	fm.submit();
}

